{
    "content": [{
        "uid": "3722565",
        "description": "Museum im Marstall Schloß Neuhaus, Sammlung Nachtmann<br /><br />Kostbare Glaspokale, nicht selten mit Gold verziert, standen auf der Tafel der Fürstbischöfe im Schloss zu Neuhaus. Filigran graviert mit den Wappen der Herrscher, zeugen sie von Reichtum, Macht und Kunstsinn der Bischöfe. Aber auch von der hohen Kunst der Handwerker, die auf geradezu wundersame Weise aus Sand und Asche das Glas formten. Hart, klar aber auch fein und zerbrechlich. Noch heute finden sich Scherben dieser kleinen Kunstwerke im Schlossgraben. Die Ausstellung zeigt fürstliche Pokale der Barockzeit aus der Sammlung Fürstenberg Stiftung Eggeringhausen und der Sammlung Nachtmann ergänzt durch weitere Leihgaben. Alles Spitzenprodukte der europäischen Glasmacherkunst – zum Teil aus Glashütten des Paderborner Landes. Glasobjekte der Firma Leonardo Glas aus Bad Driburg zeigen, dass auch heute noch hochwertige Gläser im Paderborner Land entstehen. Zur Ausstellung erscheint ein Katalog.",
        "endDate": "2022-06-09 00:00:00",
        "eventId": "193496",
        "hasEndTime": false,
        "status": "",
        "image": "https://obs.eu-de.otc.t-systems.com/city-event-images/qa/img/13/1-Gasthaus-Trinker-und-Glas.jpg",
        "imageCredit": "Andreas Neuwöhner",
        "latitude": 0.0,
        "link": "https://www.paderborn.de/veranstaltungen/naturkundemuseum/sammlung-nachtmann-im-marstall.php",
        "locationAddress": "Im Schloßpark 9, 33104 Paderborn-Schloß Neuhaus\\r\\nTel. 05251 8811052\\r\\n\\r\\nÖffnungszeiten:\\r\\nDi.-Fr. 14-18 Uhr\\r\\nSa. und So. 10-18 Uhr",
        "locationName": "Sammlung Nachtmann im Marstall Schloß Neuhaus",
        "longitude": 0.0,
        "startDate": "2022-06-09 00:00:00",
        "subtitle": "",
        "thumbnail": "https://www.paderborn.de/veranstaltungen/naturkundemuseum/sammlung-nachtmann-im-marstall.php.media/193497/1-Gasthaus-Trinker-und-Glas.jpg.scaled/bb9cfb50efcf57b10e9b201ca3fe9a7b.jpg",
        "thumbnailCredit": "Andreas Neuwöhner",
        "title": "Fürstliches Glas",
        "hasStartTime": false,
        "cityEventCategories": [{
            "id": 36,
            "categoryName": "Unkategorisiert"
        }],
        "pdf": []
    }, {
        "uid": "3722647",
        "description": "PAPIERFLIEGER UND GUMMITWIST – INFORMATIK ZUM MITMACHEN<br /><br />3. OKTOBER 2021 BIS 16. OKTOBER 2022<br />Die große Mitmach-Ausstellung führt spielerisch in die Welt der Informatik ein. Wieso kann ein Computer so viele Dateien speichern und wie entsteht ein Film? An interaktiven Stationen können Neugierige knifflige Aufgaben lösen und lernen dabei ganz nebenbei grundlegende Prinzipien der digitalen Welt kennen. Sie erfahren auf unterhaltsame Weise, wie ein Computer funktioniert und wie Probleme in der Informatik gelöst werden.<br /><br />Im Inneren des Computers<br />Die Besucher verschwinden durch ein Eingabegerät im Inneren des Computers. Dort warten spannende Herausforderungen: Sie können in die Rolle eines Prozessors schlüpfen und sie erleben, was alles in einem Handy passiert, wenn eine Nachricht eingeht.<br /><br />Aber aufgepasst: Die Uhr tickt! Wer findet am schnellsten die Datasnacks im Speicherplatz?<br /><br />Digitale Bilder<br />Im Bereich \"Deine Welt\" lernt man wie ein digitales Bild aufgebaut ist. Mit Legerahmen und Farbwürfeln erstellen die Museumsgäste Pixelbilder und lernen mithilfe von Schaumstoffwürfeln das Prinzip der Schärfe kennen: Je kleiner die Pixel sind, desto schärfer ist das Motiv zu erkennen.<br /><br />Mit einer interaktiven Anwendung werden auf Papier gemalte Fische \"lebendig\". Sie schwimmen im animierten 3D-Aquarium und lassen sich mit Handbewegungen steuern.<br /><br />Wie entsteht ein Film?<br />Wir alle schauen uns regelmäßig Filme an und verschicken Videos, doch wie entstehen eigentlich bewegte Bilder? Die Wundertrommel zeigt das Prinzip, wie aus Einzelbildern eine Bewegung entsteht.<br /><br />Achtung, Aufnahme! Im Filmstudio produzieren die Besucher ihren eigenen Trickfilm. Mit einer Auswahl an Spielfiguren, Requisiten und Hintergründen entwerfen sie eigene Trickfilm-Szenen in 2D- oder 3D-Optik.<br /><br />Sortieren und suchen<br />Beim Spiel \"Zieh’ dich an\" oder der \"Sockensuche\" stehen unterschiedliche Algorithmen im Mittelpunkt. Eine Aufgabe wird in Teilschritte zerlegt und in die richtige Reihenfolge gebracht. Die Besucher falten einen Papierflieger und schießen ihn per Abschussrampe durch die Zielringe – der Algorithmus hilft ihnen dabei.<br /><br />Springen und steuern<br />Sportlich wird’s beim Gummitwist: Mit einfachen Sprung- und Steuerbefehlen wird eine Hüpffolge erstellt. Sensoren am Boden passen auf, ob alle Sprünge richtig gesprungen wurden. Tempo- und Disco-Modus bringen zusätzlichen Spaß!<br /><br />Streng vertraulich<br />An einer großen Buchstabenwand lassen sich Binärcodes entschlüsseln. Durch das Aneinanderreihen von Holzstäben gelangt man zu den passenden Buchstaben.<br /><br />Wer selbst eine geheime Botschaft senden möchte, kann sie per Rohrpost durch die Ausstellung schicken. Aber aufgepasst: Die Nachricht kann abgefangen werden! Soll die Botschaft geheim bleiben, muss sie verschlüsselt werden.<br /><br />Rätseln und puzzeln<br />Eine weitere Herausforderung ist das bekannte Vier gewinnt oder ein Blockpuzzle im XXL-Format. Beide trainieren ganz nebenbei Strategie und logisches Denken. Den Abschluss der Ausstellung bildet ein Knobeltisch mit allerlei Logikaufgaben, Puzzles und kniffligen Rätseln.<br /><br />Weitere Informationen www.hnf.de",
        "endDate": "2022-06-09 00:00:00",
        "eventId": "196865",
        "hasEndTime": false,
        "status": "",
        "image": "https://obs.eu-de.otc.t-systems.com/city-event-images/qa/img/13/Papierflieger_Header.jpg",
        "imageCredit": "HNF",
        "latitude": 0.0,
        "link": "https://www.paderborn.de/veranstaltungen/hnf/soa-papier.php",
        "locationAddress": "Fürstenallee 7, 33102, Paderborn",
        "locationName": "Heinz Nixdorf MuseumsForum",
        "longitude": 0.0,
        "startDate": "2022-06-09 00:00:00",
        "subtitle": "",
        "thumbnail": "https://www.paderborn.de/veranstaltungen/hnf/soa-papier.php.media/196867/Papierflieger_Header.jpg.scaled/58c5f798317135e03545e03e01dcea75.jpg",
        "thumbnailCredit": "HNF",
        "title": "HNF-Sonderausstellung | Papierflieger und Gummitwist",
        "hasStartTime": false,
        "cityEventCategories": [{
            "id": 2,
            "categoryName": "Ausstellungen"
        }, {
            "id": 102,
            "categoryName": "Führungen und Informationen"
        }, {
            "id": 104,
            "categoryName": "Kinder, Jugend und Familie"
        }, {
            "id": 109,
            "categoryName": "Sonstige"
        }, {
            "id": 108,
            "categoryName": "Tagung und Vortrag"
        }],
        "pdf": []
    }, {
        "uid": "3722841",
        "description": "Dabei lassen bekannte Kirmes-Attraktionen und moderne Elemente Ausstellungen, Veranstaltungen und Anekdoten lebendig werden: Mit einem kräftigen Schlag auf \"Hau den Lukas\" erhalten die Besucher einen Eindruck von den spannendsten Stationen in der Geschichte des HNF. Ein virtuelles Pferderennen verdeutlicht die rasante Entwicklung der Computertechnologie von den Anfängen bis heute. Bei einem witzigen Quiz gilt es, die richtigen Antworten zu kennen oder zu raten. Wer ist als Erster im Ziel?<br /><br />Besondere Nachbauten und verborgene Schätze<br />Eine Drehorgel gehört zu jedem Jahrmarkt! Von Musik begleitet, drehen die Besucher an einer virtuellen Kurbel und können Abbildungen von einzigartigen Exponaten bewegen und detailgetreue Nachbauten bewundern – ein kleiner Appetizer auf die Dauerausstellung des HNF.<br /><br />Im Raritätenkabinett präsentiert das HNF bisher verborgene Schätze aus seinem Depot, von der kleinsten Dampfmaschine der Welt über kuriose Rechenäpfel, einen besonderen Hundeschädel bis zur äußerst seltenen Casartelli-Scheibe.<br /><br />Erinnerungen an Sonderausstellungen und Retro-Computerspiele<br />An der Schießbude können die Besucher ausprobieren, ob sie ins Schwarze treffen – natürlich ganz modern mit einem Infrarot-Gerät. Bei jedem Treffer können sie einen Blick auf eine der rund einhundert Sonderausstellungen des HNF werfen.<br /><br />Die Besucher können sich an alten Computerspielen versuchen, sich über die einfache Grafik wundern und in Erinnerungen schwelgen. Dabei darf der knuffige Klempner Mario natürlich nicht fehlen.<br /><br />Roboter als Ausrufer<br />Wer sollte im HNF die Jahrmarkts-Sensationen anpreisen, wenn nicht ein Roboter. Er tritt, in standesgemäßer Uniform, als Jahrmarktschreier auf. Besucher geleitet er zu den Ständen. Dabei macht er mächtig Werbung – und ist schon selbst eine kleine Sensation: Der erste Jahrmarkts-Roboter der Welt!",
        "endDate": "2022-06-09 00:00:00",
        "eventId": "205405",
        "hasEndTime": false,
        "status": "",
        "image": "https://obs.eu-de.otc.t-systems.com/city-event-images/qa/img/13/Termine_Marktausrufer_Best-of_HNF_5.JPG",
        "imageCredit": "Sergei Magel\\/HNF",
        "latitude": 0.0,
        "link": "https://www.paderborn.de/veranstaltungen/hnf/best-of-hnf.php",
        "locationAddress": "Fürstenallee 7, 33102, Paderborn",
        "locationName": "Heinz Nixdorf MuseumsForum",
        "longitude": 0.0,
        "startDate": "2022-06-09 00:00:00",
        "subtitle": "",
        "thumbnail": "https://www.paderborn.de/veranstaltungen/hnf/best-of-hnf.php.media/205406/Termine_Marktausrufer_Best-of_HNF_5.JPG.scaled/1e23bf60211dc82cce4076a129edf21f.jpg",
        "thumbnailCredit": "Sergei Magel\\/HNF",
        "title": "Best of HNF - Ein Streifzug durch 25 Jahre",
        "hasStartTime": false,
        "cityEventCategories": [{
            "id": 2,
            "categoryName": "Ausstellungen"
        }, {
            "id": 102,
            "categoryName": "Führungen und Informationen"
        }, {
            "id": 104,
            "categoryName": "Kinder, Jugend und Familie"
        }, {
            "id": 105,
            "categoryName": "Messen, Märkte und Feste"
        }, {
            "id": 109,
            "categoryName": "Sonstige"
        }, {
            "id": 108,
            "categoryName": "Tagung und Vortrag"
        }],
        "pdf": []
    }, {
        "uid": "3723109",
        "description": "Totgesagte leben länger: Dass die Sprache Latein heute noch längst nicht am Ende ist, zeigt die große Sonderausstellung der Stiftung Kloster Dalheim. LWL-Landesmuseum für Klosterkultur. Ab dem 13. Mai 2022 blickt die Schau auf die bewegte Geschichte einer vermeintlich toten Sprache und fragt nach ihrer heutigen Relevanz.<br /><br />Von Cicero über Hildegard von Bingen und Erasmus von Rotterdam bis hin zu Asterix – anhand von elf Biografien veranschaulicht die Ausstellung „Latein. Tot oder lebendig!?“ im ehemaligen Kloster Dalheim, welchen Stellenwert die „Muttersprache Europas“ für die europäische Bildungs- und Kulturgeschichte hat.<br /><br />Über 200 Exponate, darunter Alltagsgegenstände aus der Antike, wertvolle mittelalterliche Handschriften sowie Objekte aus der aktuellen Populärkultur erzählen vom Aufstieg und Fall des Lateinischen. Auf insgesamt 600 Quadratmetern Ausstellungsfläche führt die Schau durch 2.100 Jahre bewegte Sprachgeschichte. Besucherinnen und Besucher treffen auf alte Römer, progressive Prophetinnen, revolutionäre Entdecker, wegweisende Dichterinnen, widerspenstige Gallier und leidenschaftliche „Latin Lovers“.",
        "endDate": "2022-06-09 00:00:00",
        "eventId": "198653",
        "hasEndTime": false,
        "status": "",
        "image": "https://obs.eu-de.otc.t-systems.com/city-event-images/qa/img/13/Titelblild-Latein-Inklusive-Webseite-neu.jpg",
        "imageCredit": "LWL\\/K+N\\/Shutterstock",
        "latitude": 0.0,
        "link": "https://www.paderborn.de/veranstaltungen/externe/-Latein.Tot-oder-lebendig-.php",
        "locationAddress": "Am Kloster 9\\r\\n33165 Lichtenau\\r\\n\\r\\nTelefon 0 52 92 . 93 19-0\\r\\nTelefax 0 52 92 . 93 19-119\\r\\nkloster-dalheim@lwl.org\\r\\nwww.stiftung-kloster-dalheim.lwl.org",
        "locationName": "LWL-Landesmuseum für Klosterkultur. Stiftung Kloster Dalheim",
        "longitude": 0.0,
        "startDate": "2022-06-09 00:00:00",
        "subtitle": "",
        "thumbnail": "https://www.paderborn.de/veranstaltungen/externe/-Latein.Tot-oder-lebendig-.php.media/203666/Titelblild-Latein-Inklusive-Webseite-neu.jpg.scaled/d66530c81d65b59409bcd044eddf8439.jpg",
        "thumbnailCredit": "LWL\\/K+N\\/Shutterstock",
        "title": "„Latein. Tot oder lebendig!?“",
        "hasStartTime": false,
        "cityEventCategories": [{
            "id": 2,
            "categoryName": "Ausstellungen"
        }],
        "pdf": []
    }, {
        "uid": "3723346",
        "description": "Das Stadtmuseum Paderborn widmet sich sieben Erinnerungsorten, die Ferdinand von Fürstenberg in seiner Monumenta beschrieben hat: der Familie von Fürstenberg, den Quellen von Pader, Ems und Lippe, der Sennelandschaft sowie dem Römerlager Aliso bzw. der Varusschlacht. Dem Paderborner Fürstbischof waren diese geschichtsträchtigen Orte besonders erinnerungswürdig. Ihnen auch? Die Ausstellung gibt Einblick in die Geschichte dieser Orte und fragt nach ihrem Bedeutungswandel bis in die heutige Zeit. Mitmachstationen laden ein, sich aktiv mit den originalen Ausstellungsexponaten auseinander zu setzen.",
        "endDate": "2022-06-09 00:00:00",
        "eventId": "205589",
        "hasEndTime": false,
        "status": "",
        "image": "https://obs.eu-de.otc.t-systems.com/city-event-images/qa/img/13/Titelbild.PNG",
        "imageCredit": "Stadt Paderborn",
        "latitude": 0.0,
        "link": "https://www.paderborn.de/veranstaltungen/stadtmuseum/monumenta.php",
        "locationAddress": "Am Abdinghof 11, 33098, Paderborn",
        "locationName": "Stadtmuseum Paderborn",
        "longitude": 0.0,
        "startDate": "2022-06-09 00:00:00",
        "subtitle": "",
        "thumbnail": "https://www.paderborn.de/veranstaltungen/stadtmuseum/monumenta.php.media/205593/Titelbild.PNG.scaled/47b28ac7adc6ee08acf1c4c510dac9b7.png",
        "thumbnailCredit": "Stadt Paderborn",
        "title": "Monumenta. Erinnerungsorte zwischen Weser und Lipp",
        "hasStartTime": false,
        "cityEventCategories": [{
            "id": 2,
            "categoryName": "Ausstellungen"
        }],
        "pdf": []
    }, {
        "uid": "3723987",
        "description": "Vom 1. bis 9. Juli 2022 findet die Sommerakademie Paderborn statt. Ein ambitioniertes Kursprogramm gibt<br />Einblicke in die gegenständliche und surrealistische Malerei, das situative Zeichnen, in Fotografie und textile Kunst sowie das plastische Gestalten in Holz. Im Vorfeld der Sommerakademie zeigen die Dozent*innen eine Auswahl ihrer Werke im Kunstmuseum.<br /><br />Das Werk von Heiner Geisbe vereint Druckgrafik und Malerei. Nur auf den ersten Blick könnten seine Bilder als Illustrationen der Botanik erscheinen. Aber seine Malerei bildet nicht das Naturbild ab, sondern schafft neue Wirklichkeitsräume in einem fiktiven Garten. Nina Hannah Kornatz fragmentiert ihre Bildmotive und zerlegt sie in Farben. Erinnerung und Erfahrung der Betrachtenden bilden daraus ein Narrativ, das Anwesenheit und Abwesenheit thematisiert. Die Arbeiten von Matthias Beckmann weisen einen unverwechselbaren Zeichenstil auf. Es sind streng lineare Bleistiftzeichnungen und zuweilen willkürlich erscheinende Realitätskonstrukte, das Zoomen zwischen Totale und Detail. Die Fotografin Yvonne Most interessiert sich für das Unfertige, die Fehlstellen und das, was am Rande passiert. Die Fotoserie „Die Erinnerung der Anderen“ wirft Fragen nach der eigenen Biografie auf und ermöglicht den Betrachtenden,<br />jenes Bedürfnis nach alter und neuer Heimat zu reflektieren. Die besonderen Eigenschaften des Werkstoffes bestimmen den Gestaltungsprozess in der Kunst von Julia Arztmann und den Charakter ihrer textilen Objekte. Eine Vielfalt von Stoffen mit unterschiedlichen Qualitäten, Farben, Mustern und Texturen erzielen ganz unterschiedliche Wirkungen. Christoph Platz zeigt Porträts aus Holz gearbeitet, als Wandobjekt, stehend oder hängend im Raum. Mit seinen figürlichen Skulpturen verortet er sich zum einen in der Tradition der klassischen Bildhauerei, andererseits findet er eine eigene Formensprache<br />mit additiven Elementen.",
        "endDate": "2022-06-09 00:00:00",
        "eventId": "206018",
        "hasEndTime": false,
        "status": "",
        "image": "https://obs.eu-de.otc.t-systems.com/city-event-images/qa/img/13/Plakat_Ausflug.PNG",
        "imageCredit": "Kalle Noltenhans",
        "latitude": 0.0,
        "link": "https://www.paderborn.de/veranstaltungen/kunstmuseum-im-marstall/ausstellung-ausflug-ins-blaue.php",
        "locationAddress": "Im Schloßpark 9, 33104, Paderborn-Schloß Neuhaus",
        "locationName": "Kunstmuseum im Marstall",
        "longitude": 0.0,
        "startDate": "2022-06-09 00:00:00",
        "subtitle": "",
        "thumbnail": "https://www.paderborn.de/veranstaltungen/kunstmuseum-im-marstall/ausstellung-ausflug-ins-blaue.php.media/206019/Plakat_Ausflug.PNG.scaled/16a75bf9e8681627928a422ed342c87b.png",
        "thumbnailCredit": "Kalle Noltenhans",
        "title": "Ausflug ins Blaue",
        "hasStartTime": false,
        "cityEventCategories": [{
            "id": 2,
            "categoryName": "Ausstellungen"
        }],
        "pdf": []
    }, {
        "uid": "3724233",
        "description": "Inge Ransenberg wurde am 12. März 1935 in Wennemen im Sauerland geboren. Sie hinterließ nur wenige Spuren in ihrem Heimatort, im jüdischen Waisenhaus in Paderborn und im Ghetto Theresienstadt. Inges Leben endete zu früh, ihre Kindheit endete noch viel früher. Mit gerade einmal neun Jahren wurde das jüdische Mädchen im Oktober 1944 im Konzentrationslager Auschwitz ermordet.<br /><br />Die Sonderausstellung erzählt von Inges Lebensweg und den verschiedenen Schicksalen ihrer Eltern und ihrer fünf Brüder im Zusammenhang mit der nationalsozialistischen Verfolgung.<br /><br />Im Sonderausstellungsraum. Der Zugang erfolgt durch die Erinnerungs- und Gedenkstätte.<br /><br />Der Eintritt ist frei!",
        "endDate": "2022-06-09 00:00:00",
        "eventId": "206335",
        "hasEndTime": false,
        "status": "",
        "image": "https://obs.eu-de.otc.t-systems.com/city-event-images/qa/img/13/5.5._Inge-6_bearbeitet.jpg",
        "imageCredit": "Kreismuseum Wewelsburg",
        "latitude": 0.0,
        "link": "https://www.paderborn.de/veranstaltungen/kreismuseum-wewelsburg/soa-inge-ein-kurzer-lebensweg.php",
        "locationAddress": "Burgwall 19, 33142, Büren-Wewelsburg",
        "locationName": "Kreismuseum Wewelsburg",
        "longitude": 0.0,
        "startDate": "2022-06-09 00:00:00",
        "subtitle": "",
        "thumbnail": "https://www.paderborn.de/veranstaltungen/kreismuseum-wewelsburg/soa-inge-ein-kurzer-lebensweg.php.media/206336/5.5._Inge-6_bearbeitet.jpg.scaled/8b6017f60677768da96e4e01a2a6a5b0.jpg",
        "thumbnailCredit": "Kreismuseum Wewelsburg",
        "title": "Inge – ein kurzer Lebensweg",
        "hasStartTime": false,
        "cityEventCategories": [{
            "id": 2,
            "categoryName": "Ausstellungen"
        }],
        "pdf": []
    }, {
        "uid": "3724313",
        "description": "Die Region zwischen Weser und Lippe ist reich an historischen Zeugnissen. Römer und Germanen, Sachsen und Franken hinterließen ihre Spuren und machten die Region zu einer geschichtsträchtigen Landschaft. Ferdinand von Fürstenberg, der gelehrte Fürstbischof von Paderborn und Münster, ging diesen Spuren nach und schrieb 1669 das Buch Monumenta Paderbornensia – Denkmale des Paderborner Landes.<br />Hierin setzte er 24 Orten, Landschaften und Ereignissen ein literarisches Denkmal. Die Ausstellungen in Paderborn, Wewelsburg und Höxter zeigen diese Orte und fragen nach ihrer Bedeutung für die Gegenwart.<br /><br />Im Kreismuseum Wewelsburg stehen drei Zeitschichten im Mittelpunkt der Darstellung: Wie wurden die ausgewählten regionalen Erinnerungsorte in der Zeit der Entstehung und frühen Verbreitung der Monumenta Paderbornensia im 17. / 18. Jahrhundert wahrgenommen? Welchen Bedeutungswandel<br />erfuhren die Orte und Themen der Monumenta zur Zeit der deutschen Übersetzung im 19. Jahrhundert vor dem Hintergrund der zeitgenössischen Diskussionen um das Wesen und die Gestalt der deutschen Nation? Und auf welche Weise haben die Nationalsozialisten im 20. Jahrhundert versucht, sich viele der beschriebenen Erinnerungsorte im Rahmen ihrer rassistischen Ideologie buchstäblich anzueignen?<br /><br />Im Burgsaal der Wewelsburg.<br />Der Eintritt ist frei!<br /><br />Begleitprogramm<br /><br />Öffentliche Führung durch die Sonderausstellung und um das Schloss Wewelsburg<br />Dauer ca. 2 h | Anmeldung unter Tel. 02955 7622-0 | kostenlos<br />21.5. Sa | 14 Uhr | Vorpremieren-Führung<br />12.6. So | 17.7. So | 14.8. So | 11.9. So | jeweils 14 Uhr<br />27.8. Sa | ab 18 Uhr | Museumsnacht | Kurzführungen<br />Hinweis: Die Führung (geeignet ab 14 Jahren) ist auch individuell buchbar unter Tel. 02955 7622-0<br /><br />Vorträge<br /><br />Im Filmraum, Zugang durch die Erinnerungs- und Gedenkstätte, kostenlos<br />Hinweis: Die Monumenta Ausstellung ist an diesen Tagen bis 18.45 Uhr geöffnet!<br />9.6. Do | 19 Uhr | Dr. Roland Pieper (Münster/München)<br />Ac fi guris illustrata – Die Abbildungen der Monumenta-Ausgaben von 1669 bis 1844<br />8.9. Do | 19 Uhr | Dr. Tilman Moritz (Uni Paderborn)<br />Ex historia eruta – Zur Paderborner Geschichtsschreibung im 17. Jahrhundert<br /><br />Monumenta on Tour (Details folgen in Kürze)<br /><br />Lernen Sie die Erinnerungsschauplätze der Wewelsburger Monumenta-Ausstellung auch vor Ort kennen.<br />Soweit nicht anders angegeben: Individuelle Anreise, kostenlos<br /><br />18.6. Sa | 14 Uhr | Führung auf den Desenberg bei Warburg mit Frank Huismann (Historiker und Burgenexperte)<br />25.6. Sa | 14 Uhr | Führung durch das Lippedorf Boke mit Bernhard Kössmeier (Ortshistoriker und Stadtheimatpfleger von Delbrück)<br />9.7. Sa | 14 Uhr | Führung durch das Widukind-Museum in Enger (Anmeldung unter: Tel. 05224-910995)<br />23.7. Sa | 10.30 Uhr | Führung an den Externsteinen mit Roland Linde (Publizist und Mitglied der Historischen Kommission für Westfalen)<br />20.8. Sa | 14 Uhr | Führung durch Obermarsberg mit Besuch der dortigen Ausstellung über Karl den Großen mit Heiner Duppelfeld (Leiter des Stadtmuseums Marsberg)<br /><br />Weitere Ausstellungsorte:<br />01.05.–28.08.2022<br />STADTMUSEUM PADERBORN<br /><br />Das Stadtmuseum Paderborn widmet sich sieben Erinnerungsorten, die Ferdinand von Fürstenberg in seiner Monumenta beschrieben hat: der Familie von Fürstenberg, den Quellen von Pader, Ems und Lippe, der Sennelandschaft sowie dem Römerlager Aliso bzw. der Varusschlacht. Dem Paderborner Fürstbischof waren diese geschichtsträchtigen Orte besonders erinnerungswürdig. Ihnen auch? Die Ausstellung gibt Einblick in die Geschichte dieser Orte und fragt nach ihrem Bedeutungswandel bis in die heutige Zeit. Mitmachstationen laden ein, sich aktiv mit den originalen Ausstellungsexponaten auseinander zu setzen.<br /><br />29.05.–28.08.2022<br />FORUM JACOB PINS UND MARIENKRICHE<br /><br />Die Ausstellung im Forum Jacob Pins greift die Erinnerungsorte Ferdinand von Fürstenbergs an der Weser auf und stellt sie den Erinnerungslandschaften des deutsch-jüdischen Künstlers Jacob Pins (1917–2005) gegenüber. Der 1936 nach Palästina emigrierte Pins vergaß nie die Landschaften seiner Kindheit an der Weser und setzte sich in zahlreichen Zeichnungen, Holzschnitten und Gemälden künstlerisch mit der für ihn verlorenen Heimat auseinander. Die Ausstellung in der Marienkirche in Höxter widmet sich, ausgehend von den in der Monumenta Paderbornensia thematisierten Spuren der Sachsenkriege Karls des Großen, dem Kulturwandel in der Region unter dem Einfluss der Karolinger.",
        "endDate": "2022-06-09 00:00:00",
        "eventId": "206352",
        "hasEndTime": false,
        "status": "",
        "image": "https://obs.eu-de.otc.t-systems.com/city-event-images/qa/img/13/22.5._SoA-Monumenta.jpg",
        "imageCredit": "Kreismuseum Wewelsburg",
        "latitude": 0.0,
        "link": "https://www.paderborn.de/veranstaltungen/kreismuseum-wewelsburg/soa-monumenta-erinnerungsorte-zwischen-weser-und-lippe.php",
        "locationAddress": "",
        "locationName": "",
        "longitude": 0.0,
        "startDate": "2022-06-09 00:00:00",
        "subtitle": "",
        "thumbnail": "https://www.paderborn.de/veranstaltungen/kreismuseum-wewelsburg/soa-monumenta-erinnerungsorte-zwischen-weser-und-lippe.php.media/206353/22.5._SoA-Monumenta.jpg.scaled/04c9824c87ff23f0d029faa85e39c214.jpg",
        "thumbnailCredit": "Kreismuseum Wewelsburg",
        "title": "Sonderausstellung \"Monumenta\"",
        "hasStartTime": false,
        "cityEventCategories": [{
            "id": 2,
            "categoryName": "Ausstellungen"
        }],
        "pdf": []
    }, {
        "uid": "3727428",
        "description": "Wer dieser Tage im Schlosspark vor dem Naturkundemuseum spazieren geht, sollte einmal stehen bleiben und lauschen. Wer die lauteren Geräusche ausblendet, wird es hören: das große Summen.<br /><br />Es gibt viele Insekten im Wald, darunter auch solche, die man eher auf Wiesen erwarten würde: wild lebende Honigbien, die mehrere Meter über dem Boden in hohlen Bäumen oder verlassenen Spechthöhlen leben. Nicht zu verwechseln mit Wildbienen, die Einzelgänger sind und keine Kolonien bilden.<br /><br />Mit spektakulären Fotografien lüftet der international renommierte Tier- und Naturfotograf Ingo Arndt viele Geheimnisse aus der Welt der wilden Honigbienen. Die großformatigen Bilder zeigen diese Insekten, die von uns Menschen weitgehend unbemerkt, hoch oben in Baumhöhlen zu Hause sind und den Jahreszeiten trotzen. Bilder direkt aus der Baumhöhle zeigen bis ins kleinste Detail das perfekt aufeinander abgestimmte Zusammenleben im Bienenstock, beginnend mit dem Schwarmeinzug in eine unbewohnte Spechthöhle, über den Wabenbau, die Entwicklung des Volkes, die raffinierte Klimatisierung des Nestes bis hin zur spektakulären Verteidigung gegen angreifende Hornissen.<br /><br />Mit einem hohen Maß an Bildästhetik und Detailansichten eröffnet Ingo Arndt eine Welt, die uns staunen lässt. Begleitet werden die Fotografien von ausführlichen Texten des Bienenforschers Jürgen Tautz, der auch weithin unbekannte wissenschaftliche Erkenntnisse einfließen lässt.<br /><br />Ein Begleitband zur Sonderausstellung ist im Museumsshop erhältlich.<br /><br />Ingo Arndt Photography<br />www.ingoarndt.com",
        "endDate": "2022-06-09 00:00:00",
        "eventId": "186511",
        "hasEndTime": false,
        "status": "",
        "image": "https://obs.eu-de.otc.t-systems.com/city-event-images/qa/img/13/P_1_Ingo_Arndt_Honeybees_075.jpg",
        "imageCredit": "Ingo Arndt \\/ www.ingoarndt.com",
        "latitude": 0.0,
        "link": "https://www.paderborn.de/veranstaltungen/naturkundemuseum/Sonderausstellung-Schmetterlinge.php",
        "locationAddress": "Im Schloßpark 9, 33104, Paderborn-Schloß Neuhaus",
        "locationName": "Naturkundemuseum im Marstall",
        "longitude": 0.0,
        "startDate": "2022-06-09 00:00:00",
        "subtitle": "",
        "thumbnail": "https://www.paderborn.de/veranstaltungen/naturkundemuseum/Sonderausstellung-Schmetterlinge.php.media/199830/P_1_Ingo_Arndt_Honeybees_075.jpg.scaled/1a57b23d4a1baa26a8d25265972a1c70.jpg",
        "thumbnailCredit": "Ingo Arndt \\/ www.ingoarndt.com",
        "title": "Zurück in die Zukunft - Honigbienen im Wald",
        "hasStartTime": false,
        "cityEventCategories": [{
            "id": 2,
            "categoryName": "Ausstellungen"
        }],
        "pdf": []
    }, {
        "uid": "3728386",
        "description": "Der flämische Dichter Paul van Ostaijen (geboren 1896 in Antwerpen, gestorben 1928 in Miavoye-Anthée) war ein Expressionist, dessen Werk vom Dadaismus und frühen Surrealismus beeinflusst ist. In seiner Heimat Belgien ist er längst ein kanonischer Autor, hierzulande muss er neu entdeckt werden. Nach dem Ersten Weltkrieg lebte Paul van Ostaijen in Berlin. Er schrieb dort den Gedichtband Bezette Stad (Besetzte Stadt), der den ganzen Formenreichtum des Avantgardismus enfaltet und nebenbei die Geschichte eines jungen Mannes aus Antwerpen erzählt, den es in eine Welt verschlagen hat, die durch die Auswirkungen des Krieges tief in der Krise steckt.<br /><br />Ab März 2020 untersuchten die flämisch-niederländische Organisation deBuren und die Paul van Ostaijen-Gesellschaft in dem Projekt Besmette Stad (Befallene Stadt, www.besmette.stad.eu) ein Jahr lang die Parallelen zwischen dieser damaligen Krise und den gegenwärtigen Krisen. Im Mittelpunkt steht das Gedicht \"De Aftocht\" (\"Der Rückzug\"), der letzte Text aus Bezette Stad, in dem Paul van Ostaijen von Berlin aus auf die Befreiung Antwerpens am Ende des Krieges zurückblickt. Hundert Jahre später reagieren flämische, niederländische, deutsche und österreichische Künstler*innen aller Sparten<br />auf diesen Rückzug.<br /><br />Die Wanderausstellung enthält unter anderem Beiträge von Zahra Eljadid, Petrus Akkordeon, Majla Zeneli, Pjeroo Roobjee, Karosh Taha, Radna Fabias, Danibal & Bernhard Christiansen. Die Beitragenden setzten sich nicht nur mit Paul van Ostaijen auseinander, sondern suchen genau wie er nach neuen Formen, mit denen sie die heutigen Krisen angehen können. Neben einem historischen Rahmen enthält die Ausstellung eine faszinierende Auswahl an visuellen, audiovisuellen und literarischen Arbeiten, die aus dem Projekt hervorgegangen sind.",
        "endDate": "2022-06-09 00:00:00",
        "eventId": "208042",
        "hasEndTime": false,
        "status": "",
        "image": "https://obs.eu-de.otc.t-systems.com/city-event-images/qa/img/13/wanderausstellung-neu.JPG",
        "imageCredit": "Uni Paderborn",
        "latitude": 0.0,
        "link": "https://www.paderborn.de/veranstaltungen/externe/wanderausstellung.php",
        "locationAddress": "Universitätsbibliothek Paderborn, Warburger Straße 100, Paderborn",
        "locationName": "",
        "longitude": 0.0,
        "startDate": "2022-06-09 00:00:00",
        "subtitle": "",
        "thumbnail": "https://www.paderborn.de/veranstaltungen/externe/wanderausstellung.php.media/208086/wanderausstellung-neu.JPG.scaled/5aa3aeabab611dbcd2f1b30ed8661ff1.jpg",
        "thumbnailCredit": "Uni Paderborn",
        "title": "Eine Hommage an  Paul van Ostaijen",
        "hasStartTime": false,
        "cityEventCategories": [{
            "id": 36,
            "categoryName": "Unkategorisiert"
        }],
        "pdf": []
    }, {
        "uid": "3728707",
        "description": "Die nächste Hochzeit oder große Feier steht an? Und Sie hatten sich doch vorgenommen, endlich die Tanz- Grundkenntnisse zu erlernen, um nicht immer nur daneben stehen zu müssen.....<br /><br />Na dann ist unsere Kurs genau das Richtige für Sie! Wir bringen Ihnen genau die Tänze bei, die Sie im echten Leben anweden können, damit Sie mit Spaß aktiv die nächste Feierlichkeit begehen können. Beigebracht werden die praxistauglichen Grundkenntnisse im Disco Fox, langsamen Walzer, Wiener Walzer und Foxtrott....wie auch der lateinamerikanischen Tänze. Die Inhalte werden angepasst an die Wünsche und Bedürfnisse der KursteilnehmerInnen.<br /><br />Wir vermitteln Ihnen die Standards des Tanzens!",
        "endDate": "2022-06-09 00:00:00",
        "eventId": "168512",
        "hasEndTime": false,
        "status": "",
        "image": "https://obs.eu-de.otc.t-systems.com/city-event-images/qa/img/13/TanzTreff-Erwachsene-1.jpg",
        "imageCredit": "Sibel Özcelik",
        "latitude": 0.0,
        "link": "https://www.paderborn.de/veranstaltungen/externe/Standardtanz-Anfaengerkurs-Erwachsene.php",
        "locationAddress": "TanzBau- Zentrum für modernen Tanz\\r\\nSteubenstrasse 27\\r\\n33100 Paderborn\\r\\nTel.:05251\\/5439444\\r\\ninfo@tanzbau.de\\r\\nwww.tanzbau.de",
        "locationName": "Standardtanz Anfängerkurs Erwachsene",
        "longitude": 0.0,
        "startDate": "2022-06-09 00:00:00",
        "subtitle": "",
        "thumbnail": "https://www.paderborn.de/veranstaltungen/externe/Standardtanz-Anfaengerkurs-Erwachsene.php.media/184865/TanzTreff-Erwachsene-1.jpg.scaled/c921a4a2d8578450396719c1356d857b.jpg",
        "thumbnailCredit": "Sibel Özcelik",
        "title": "Standardtanz Anfängerkurs Erwachsene",
        "hasStartTime": false,
        "cityEventCategories": [{
            "id": 9,
            "categoryName": "Gesundheit"
        }, {
            "id": 104,
            "categoryName": "Kinder, Jugend und Familie"
        }, {
            "id": 105,
            "categoryName": "Messen, Märkte und Feste"
        }, {
            "id": 107,
            "categoryName": "Nightlife"
        }, {
            "id": 109,
            "categoryName": "Sonstige"
        }, {
            "id": 95,
            "categoryName": "Sport"
        }],
        "pdf": []
    }, {
        "uid": "3727796",
        "description": "Wir besuchen die Gemüsefelder und Folientunnel der Solidarische Landwirtschaft Vauß-Hof e.g.G..<br /><br />Du erkundest mit der Gruppe aktiv den Gemüseacker, lernst und erprobst pädagogische Methoden zum Thema Gemüse und erfährst vieles über Konzepte der Ernährungsbildung.<br /><br />Die gewonnenen Erfahrungen und Erkenntnisse nehmen wir als Ausgangspunkt für einen fachlichen Austausch. Wir stellen Bezüge zu aktuellen Bildungsplänen her und entwickeln gemeinsam Projektideen.<br /><br />Organisatorisches:<br /><br />Teilnehmerinnenzahl: mind. 8 – max. 20<br /><br />Dozentinnen:<br />Anja Pötting (Natur- und Bauernhoferlebnispädagogin),<br />Jutta Seiling (Lehrerin, Dozentin BNE und MINT)<br /><br />Deine Investition: 89,00 EUR (inkl. Snacks, Getränken und Bio-Mittagessen sowie Seminarunterlagen)<br /><br />Du erkundest mit der Gruppe im Rahmen der Fortbildung weite Teile des Hofs. Bitte denke an bauernhoftaugliche Kleidung!<br /><br />Wir bieten auch Schulungen für gesamte Teams oder Teilteams an. In enger Absprache mit eurer Einrichtung erarbeiten wir gern ein auf eure Bedürfnisse abgestimmtes Angebot.<br /><br />Weitere Infos zum Ablauf etc. unter:<br />https://vausshof.de/event/nachhaltige-ernaehrungsbildung-am-thema-gemuese/",
        "endDate": "2022-06-09 15:00:00",
        "eventId": "207751",
        "hasEndTime": true,
        "status": "",
        "image": "",
        "imageCredit": "",
        "latitude": 0.0,
        "link": "https://www.paderborn.de/veranstaltungen/externe/Nachhaltige-Ernaehrungsbildung-am-Thema-Gemuese.php",
        "locationAddress": "Vauß-Hof\\r\\nCerisy Platz 2\\r\\n33154 Scharmede-Salzkotten",
        "locationName": "Vauß-Hof",
        "longitude": 0.0,
        "startDate": "2022-06-09 09:30:00",
        "subtitle": "",
        "thumbnail": "",
        "thumbnailCredit": "",
        "title": "Nachhaltige Ernährungsbildung am Thema Gemüse",
        "hasStartTime": true,
        "cityEventCategories": [{
            "id": 102,
            "categoryName": "Führungen und Informationen"
        }, {
            "id": 9,
            "categoryName": "Gesundheit"
        }, {
            "id": 104,
            "categoryName": "Kinder, Jugend und Familie"
        }, {
            "id": 109,
            "categoryName": "Sonstige"
        }, {
            "id": 108,
            "categoryName": "Tagung und Vortrag"
        }],
        "pdf": []
    }, {
        "uid": "3726932",
        "description": "Der ersten, recht erfolgreichen Ausgabe der Monumenta Paderbornensia ließ Fürstbischof Ferdinand von Fürstenberg nur drei Jahre später, 1672, eine zweite Auflage folgen, die er reich mit Radierungen ausstatten ließ. Seine Intention, die große und bedeutende Geschichte seines im damaligen internationalen Vergleich politisch eher unbedeutenden Bistums vorzustellen, folgte dieser Schritt konsequent. Offenbar wusste er – modern gesprochen – von der „Macht der Bilder“ und nutzte ein modernes PR-Medium seiner Zeit mit Unterstützung „seines“ Künstlers Johann Georg Rudolphi sowie namhafter Radierer in den Niederlanden. Rudolphi erstellte eigene Vorlagen, verwendete aber auch als Ölgemälde ausgearbeitete Veduten des bis 1667 in Schloss Neuhaus arbeitenden Carl Ferdinand Fabritius, die er dem Buchformat anpasste und mit eigener „Handschrift“ versah.<br /><br />Der Vortrag geht der Ikonografie und Intention, aber auch dem Quellenwert der Abbildungen nach und verfolgt sie über die weiteren Ausgaben bis 1844. In den Blick genommen wird dabei auch die politische Absicht des „Friedensfürsten“, sein Bistum nicht mit materiellem, sondern mit ideellem Reichtum vorzustellen und damit letztlich zu schützen. Entstanden ist eine Art früher Reiseführer in Zeiten weit vor der „Erfindung“ des Tourismus, den genau anzusehen sich in vielfacher Hinsicht lohnt.<br /><br />Im Filmraum, der Zugang erfolgt durch die Erinnerungs- und Gedenkstätte.<br /><br />Die Teilnahme ist kostenlos!",
        "endDate": "2022-06-09 00:00:00",
        "eventId": "207636",
        "hasEndTime": false,
        "status": "",
        "image": "https://obs.eu-de.otc.t-systems.com/city-event-images/qa/img/13/9.6._RPM_6562_-Roland-Pieper.JPG",
        "imageCredit": "Dr. Roland Pieper, Muenster",
        "latitude": 0.0,
        "link": "https://www.paderborn.de/veranstaltungen/kreismuseum-wewelsburg/vortrag-von-dr.roland-pieper.php",
        "locationAddress": "Burgwall 19, 33142, Büren-Wewelsburg",
        "locationName": "Kreismuseum Wewelsburg",
        "longitude": 0.0,
        "startDate": "2022-06-09 19:00:00",
        "subtitle": "",
        "thumbnail": "https://www.paderborn.de/veranstaltungen/kreismuseum-wewelsburg/vortrag-von-dr.roland-pieper.php.media/207637/9.6._RPM_6562_-Roland-Pieper.JPG.scaled/718b0b80dc10a18f8a7aa70eec822fa1.jpg",
        "thumbnailCredit": "Dr. Roland Pieper, Muenster",
        "title": "„Ac figuris illustrata“.",
        "hasStartTime": true,
        "cityEventCategories": [{
            "id": 108,
            "categoryName": "Tagung und Vortrag"
        }],
        "pdf": []
    }, {
        "uid": "3726939",
        "description": "Ein Stück über alten und neuen Faschismus, Analphabetismus, die Flüchtlingskrise, weltweiten Waffenhandel und dessen Auswirkungen, Verantwortung.<br /><br />...wäre da nicht ausgesprochen und unausgesprochen diese Frage im Raum:<br />Wie viele Häutungen dürfen es noch sein…<br />und was verbirgt sich tatsächlich darunter?<br />Wer ist Täter, wer Opfer?<br />Vor allem aber über zwei Menschen, alt und jung, starrköpfig und cholerisch, die geprägt sind von ihrer Zeit und die in ihrer unfreiwilligen Begegnung sich beinahe nahe kommen…<br /><br />„DIE HÄUTUNG“ ist ein Spiel der Irritationen um die Wahrheit. Die Protagonisten, ER und SIE entlarven einander mit immer neuen Facetten. Eine erschreckend gut konservierte Haltung faschistischer Überzeugungen trifft auf die Doppelmoral heutiger „Friedenmissionen“ in Sachen Rüstungsexport.<br /><br />Es spielen:<br />Ann-Britta Dohle (SIE), Marius Meschede (ER), René Madrid (Akkordeon)<br /><br />twoBetween zeigt: ein Kurzfilm von und mit Luzi Madrid Villanueva und Lisa Hofmann",
        "endDate": "2022-06-09 00:00:00",
        "eventId": "207654",
        "hasEndTime": false,
        "status": "",
        "image": "https://obs.eu-de.otc.t-systems.com/city-event-images/qa/img/13/Schattenraum-334.jpg",
        "imageCredit": "dohle-foto.de",
        "latitude": 0.0,
        "link": "https://www.paderborn.de/veranstaltungen/kulturwerkstatt/die-haeutung.php",
        "locationAddress": "Heinz-Nixdorf-Ring 1, 33102, Paderborn",
        "locationName": "Kulturwerkstatt Paderborn",
        "longitude": 0.0,
        "startDate": "2022-06-09 20:00:00",
        "subtitle": "",
        "thumbnail": "https://www.paderborn.de/veranstaltungen/kulturwerkstatt/die-haeutung.php.media/207655/Schattenraum-334.jpg.scaled/a9bbf461cb721d29af0d7e80ebccb397.jpg",
        "thumbnailCredit": "dohle-foto.de",
        "title": "Theater Exil: Die Häutung",
        "hasStartTime": true,
        "cityEventCategories": [{
            "id": 101,
            "categoryName": "Bühne und Theater"
        }],
        "pdf": []
    }, {
        "uid": "3728484",
        "description": "Die nächste Hochzeit oder große Feier steht an? Und Sie hatten sich doch vorgenommen, die Tanz-Grundkenntnisse zu behalten und zu vertiefen, um nicht immer nur daneben stehen zu müssen…. Dann ist dieser Tanztreff genau das Richtige für Sie! Wir bringen Ihnen genau die Tänze bei, die Sie im echten Leben anwenden können, damit Sie mit Spaß aktiv die nächste Feierlichkeit begehen können. Beigebracht werden die praxistauglichen Grundkenntnisse im Discofox, Langsamen Walzer, Wiener Walzer und Foxtrott. Die Inhalte werden angepasst an die Wünsche und Bedürfnisse der Kursteilnehmer/ Innen. Der Kurs findet jeweils einmal im Monat am Wochenende nach Vereinbarung statt.",
        "endDate": "2022-06-09 21:30:00",
        "eventId": "168513",
        "hasEndTime": true,
        "status": "",
        "image": "https://obs.eu-de.otc.t-systems.com/city-event-images/qa/img/13/Standardfoto-Sibel-Oezcelik.jpg",
        "imageCredit": "Sibel Özcelik",
        "latitude": 0.0,
        "link": "https://www.paderborn.de/veranstaltungen/externe/TanzTreff-fuer-Standard-und-Latein.php",
        "locationAddress": "TanzBau- Zentrum für modernen Tanz\\r\\nSteubenstrasse 27\\r\\n33100 Paderborn\\r\\nTel.: 05251\\/54 39 444\\r\\ninfo@tanzbau.de\\r\\nwww.tanzbau.de",
        "locationName": "TanzTreff für Standardtänzer und- tänzerinnen",
        "longitude": 0.0,
        "startDate": "2022-06-09 20:30:00",
        "subtitle": "",
        "thumbnail": "https://www.paderborn.de/veranstaltungen/externe/TanzTreff-fuer-Standard-und-Latein.php.media/194688/Standardfoto-Sibel-Oezcelik.jpg.scaled/7fcfdf8d96cb993a94b4129b1f684f4c.jpg",
        "thumbnailCredit": "Sibel Özcelik",
        "title": "TanzTreff für Standard und Latein",
        "hasStartTime": true,
        "cityEventCategories": [{
            "id": 9,
            "categoryName": "Gesundheit"
        }, {
            "id": 104,
            "categoryName": "Kinder, Jugend und Familie"
        }, {
            "id": 105,
            "categoryName": "Messen, Märkte und Feste"
        }, {
            "id": 107,
            "categoryName": "Nightlife"
        }, {
            "id": 109,
            "categoryName": "Sonstige"
        }, {
            "id": 95,
            "categoryName": "Sport"
        }],
        "pdf": []
    }, {
        "uid": "3728934",
        "description": "Salsa ist ein lateinamerikanischer Paartanz. Der Begriff Salsa wurde als Sammelname für verschiedene Richtungen- wie Són Montuno, Guajira, Mambo, Son und vielen mehr- eingeführt. Mit einer reichen Geschichte ist Salsa ein ganz besonderer Tanz mit vielen Schichten und Stile.<br /><br />Bachata und Merengue habrn ihren Ursprung in der Dominikanischen Republik. Heutzutage ist Bachata neben Salsa und Kizomba einer der beliebtesten Tänze auf lateinamerikanischen Tanzveranstaltungen. Er zeichnet sich vor allem durch weiche und sinnliche Tanzelemente aus.<br /><br />In diesem Kurs liegt der Fokus auf dem Erlernen von Tanz- Elementen, die für jeden erlernbar und einfach anwendbar sind- frei nach dem Motto des TanzBaus: \" Jeder Mensch ein Tänzer!\" (Laban)",
        "endDate": "2022-06-09 21:30:00",
        "eventId": "168511",
        "hasEndTime": true,
        "status": "",
        "image": "https://obs.eu-de.otc.t-systems.com/city-event-images/qa/img/13/Salsa-Foto-3.jpg",
        "imageCredit": "Achim Steinkuhle",
        "latitude": 0.0,
        "link": "https://www.paderborn.de/veranstaltungen/externe/Salsa-Merengue-und-Bachata-Anfaenger.php",
        "locationAddress": "TanzBau- Zentrum für modernen Tanz\\r\\nSteubenstrasse 27\\r\\n33100 Paderborn\\r\\nTel.: 05251\\/54 39 444\\r\\ninfo@tanzbau.de\\r\\nwww.tanzbau.de",
        "locationName": "Salsa, Merengue  und Bachata",
        "longitude": 0.0,
        "startDate": "2022-06-09 20:30:00",
        "subtitle": "",
        "thumbnail": "https://www.paderborn.de/veranstaltungen/externe/Salsa-Merengue-und-Bachata-Anfaenger.php.media/184863/Salsa-Foto-3.jpg.scaled/d6c5c2edc762327f3cfa2b98163e4862.jpg",
        "thumbnailCredit": "Achim Steinkuhle",
        "title": "Salsa, Merengue und Bachata - Anfänger",
        "hasStartTime": true,
        "cityEventCategories": [{
            "id": 9,
            "categoryName": "Gesundheit"
        }, {
            "id": 104,
            "categoryName": "Kinder, Jugend und Familie"
        }, {
            "id": 107,
            "categoryName": "Nightlife"
        }, {
            "id": 109,
            "categoryName": "Sonstige"
        }, {
            "id": 95,
            "categoryName": "Sport"
        }],
        "pdf": []
    }, {
        "uid": "3722566",
        "description": "Museum im Marstall Schloß Neuhaus, Sammlung Nachtmann<br /><br />Kostbare Glaspokale, nicht selten mit Gold verziert, standen auf der Tafel der Fürstbischöfe im Schloss zu Neuhaus. Filigran graviert mit den Wappen der Herrscher, zeugen sie von Reichtum, Macht und Kunstsinn der Bischöfe. Aber auch von der hohen Kunst der Handwerker, die auf geradezu wundersame Weise aus Sand und Asche das Glas formten. Hart, klar aber auch fein und zerbrechlich. Noch heute finden sich Scherben dieser kleinen Kunstwerke im Schlossgraben. Die Ausstellung zeigt fürstliche Pokale der Barockzeit aus der Sammlung Fürstenberg Stiftung Eggeringhausen und der Sammlung Nachtmann ergänzt durch weitere Leihgaben. Alles Spitzenprodukte der europäischen Glasmacherkunst – zum Teil aus Glashütten des Paderborner Landes. Glasobjekte der Firma Leonardo Glas aus Bad Driburg zeigen, dass auch heute noch hochwertige Gläser im Paderborner Land entstehen. Zur Ausstellung erscheint ein Katalog.",
        "endDate": "2022-06-10 00:00:00",
        "eventId": "193496",
        "hasEndTime": false,
        "status": "",
        "image": "https://obs.eu-de.otc.t-systems.com/city-event-images/qa/img/13/1-Gasthaus-Trinker-und-Glas.jpg",
        "imageCredit": "Andreas Neuwöhner",
        "latitude": 0.0,
        "link": "https://www.paderborn.de/veranstaltungen/naturkundemuseum/sammlung-nachtmann-im-marstall.php",
        "locationAddress": "Im Schloßpark 9, 33104 Paderborn-Schloß Neuhaus\\r\\nTel. 05251 8811052\\r\\n\\r\\nÖffnungszeiten:\\r\\nDi.-Fr. 14-18 Uhr\\r\\nSa. und So. 10-18 Uhr",
        "locationName": "Sammlung Nachtmann im Marstall Schloß Neuhaus",
        "longitude": 0.0,
        "startDate": "2022-06-10 00:00:00",
        "subtitle": "",
        "thumbnail": "https://www.paderborn.de/veranstaltungen/naturkundemuseum/sammlung-nachtmann-im-marstall.php.media/193497/1-Gasthaus-Trinker-und-Glas.jpg.scaled/bb9cfb50efcf57b10e9b201ca3fe9a7b.jpg",
        "thumbnailCredit": "Andreas Neuwöhner",
        "title": "Fürstliches Glas",
        "hasStartTime": false,
        "cityEventCategories": [{
            "id": 36,
            "categoryName": "Unkategorisiert"
        }],
        "pdf": []
    }, {
        "uid": "3722648",
        "description": "PAPIERFLIEGER UND GUMMITWIST – INFORMATIK ZUM MITMACHEN<br /><br />3. OKTOBER 2021 BIS 16. OKTOBER 2022<br />Die große Mitmach-Ausstellung führt spielerisch in die Welt der Informatik ein. Wieso kann ein Computer so viele Dateien speichern und wie entsteht ein Film? An interaktiven Stationen können Neugierige knifflige Aufgaben lösen und lernen dabei ganz nebenbei grundlegende Prinzipien der digitalen Welt kennen. Sie erfahren auf unterhaltsame Weise, wie ein Computer funktioniert und wie Probleme in der Informatik gelöst werden.<br /><br />Im Inneren des Computers<br />Die Besucher verschwinden durch ein Eingabegerät im Inneren des Computers. Dort warten spannende Herausforderungen: Sie können in die Rolle eines Prozessors schlüpfen und sie erleben, was alles in einem Handy passiert, wenn eine Nachricht eingeht.<br /><br />Aber aufgepasst: Die Uhr tickt! Wer findet am schnellsten die Datasnacks im Speicherplatz?<br /><br />Digitale Bilder<br />Im Bereich \"Deine Welt\" lernt man wie ein digitales Bild aufgebaut ist. Mit Legerahmen und Farbwürfeln erstellen die Museumsgäste Pixelbilder und lernen mithilfe von Schaumstoffwürfeln das Prinzip der Schärfe kennen: Je kleiner die Pixel sind, desto schärfer ist das Motiv zu erkennen.<br /><br />Mit einer interaktiven Anwendung werden auf Papier gemalte Fische \"lebendig\". Sie schwimmen im animierten 3D-Aquarium und lassen sich mit Handbewegungen steuern.<br /><br />Wie entsteht ein Film?<br />Wir alle schauen uns regelmäßig Filme an und verschicken Videos, doch wie entstehen eigentlich bewegte Bilder? Die Wundertrommel zeigt das Prinzip, wie aus Einzelbildern eine Bewegung entsteht.<br /><br />Achtung, Aufnahme! Im Filmstudio produzieren die Besucher ihren eigenen Trickfilm. Mit einer Auswahl an Spielfiguren, Requisiten und Hintergründen entwerfen sie eigene Trickfilm-Szenen in 2D- oder 3D-Optik.<br /><br />Sortieren und suchen<br />Beim Spiel \"Zieh’ dich an\" oder der \"Sockensuche\" stehen unterschiedliche Algorithmen im Mittelpunkt. Eine Aufgabe wird in Teilschritte zerlegt und in die richtige Reihenfolge gebracht. Die Besucher falten einen Papierflieger und schießen ihn per Abschussrampe durch die Zielringe – der Algorithmus hilft ihnen dabei.<br /><br />Springen und steuern<br />Sportlich wird’s beim Gummitwist: Mit einfachen Sprung- und Steuerbefehlen wird eine Hüpffolge erstellt. Sensoren am Boden passen auf, ob alle Sprünge richtig gesprungen wurden. Tempo- und Disco-Modus bringen zusätzlichen Spaß!<br /><br />Streng vertraulich<br />An einer großen Buchstabenwand lassen sich Binärcodes entschlüsseln. Durch das Aneinanderreihen von Holzstäben gelangt man zu den passenden Buchstaben.<br /><br />Wer selbst eine geheime Botschaft senden möchte, kann sie per Rohrpost durch die Ausstellung schicken. Aber aufgepasst: Die Nachricht kann abgefangen werden! Soll die Botschaft geheim bleiben, muss sie verschlüsselt werden.<br /><br />Rätseln und puzzeln<br />Eine weitere Herausforderung ist das bekannte Vier gewinnt oder ein Blockpuzzle im XXL-Format. Beide trainieren ganz nebenbei Strategie und logisches Denken. Den Abschluss der Ausstellung bildet ein Knobeltisch mit allerlei Logikaufgaben, Puzzles und kniffligen Rätseln.<br /><br />Weitere Informationen www.hnf.de",
        "endDate": "2022-06-10 00:00:00",
        "eventId": "196865",
        "hasEndTime": false,
        "status": "",
        "image": "https://obs.eu-de.otc.t-systems.com/city-event-images/qa/img/13/Papierflieger_Header.jpg",
        "imageCredit": "HNF",
        "latitude": 0.0,
        "link": "https://www.paderborn.de/veranstaltungen/hnf/soa-papier.php",
        "locationAddress": "Fürstenallee 7, 33102, Paderborn",
        "locationName": "Heinz Nixdorf MuseumsForum",
        "longitude": 0.0,
        "startDate": "2022-06-10 00:00:00",
        "subtitle": "",
        "thumbnail": "https://www.paderborn.de/veranstaltungen/hnf/soa-papier.php.media/196867/Papierflieger_Header.jpg.scaled/58c5f798317135e03545e03e01dcea75.jpg",
        "thumbnailCredit": "HNF",
        "title": "HNF-Sonderausstellung | Papierflieger und Gummitwist",
        "hasStartTime": false,
        "cityEventCategories": [{
            "id": 2,
            "categoryName": "Ausstellungen"
        }, {
            "id": 102,
            "categoryName": "Führungen und Informationen"
        }, {
            "id": 104,
            "categoryName": "Kinder, Jugend und Familie"
        }, {
            "id": 109,
            "categoryName": "Sonstige"
        }, {
            "id": 108,
            "categoryName": "Tagung und Vortrag"
        }],
        "pdf": []
    }, {
        "uid": "3722842",
        "description": "Dabei lassen bekannte Kirmes-Attraktionen und moderne Elemente Ausstellungen, Veranstaltungen und Anekdoten lebendig werden: Mit einem kräftigen Schlag auf \"Hau den Lukas\" erhalten die Besucher einen Eindruck von den spannendsten Stationen in der Geschichte des HNF. Ein virtuelles Pferderennen verdeutlicht die rasante Entwicklung der Computertechnologie von den Anfängen bis heute. Bei einem witzigen Quiz gilt es, die richtigen Antworten zu kennen oder zu raten. Wer ist als Erster im Ziel?<br /><br />Besondere Nachbauten und verborgene Schätze<br />Eine Drehorgel gehört zu jedem Jahrmarkt! Von Musik begleitet, drehen die Besucher an einer virtuellen Kurbel und können Abbildungen von einzigartigen Exponaten bewegen und detailgetreue Nachbauten bewundern – ein kleiner Appetizer auf die Dauerausstellung des HNF.<br /><br />Im Raritätenkabinett präsentiert das HNF bisher verborgene Schätze aus seinem Depot, von der kleinsten Dampfmaschine der Welt über kuriose Rechenäpfel, einen besonderen Hundeschädel bis zur äußerst seltenen Casartelli-Scheibe.<br /><br />Erinnerungen an Sonderausstellungen und Retro-Computerspiele<br />An der Schießbude können die Besucher ausprobieren, ob sie ins Schwarze treffen – natürlich ganz modern mit einem Infrarot-Gerät. Bei jedem Treffer können sie einen Blick auf eine der rund einhundert Sonderausstellungen des HNF werfen.<br /><br />Die Besucher können sich an alten Computerspielen versuchen, sich über die einfache Grafik wundern und in Erinnerungen schwelgen. Dabei darf der knuffige Klempner Mario natürlich nicht fehlen.<br /><br />Roboter als Ausrufer<br />Wer sollte im HNF die Jahrmarkts-Sensationen anpreisen, wenn nicht ein Roboter. Er tritt, in standesgemäßer Uniform, als Jahrmarktschreier auf. Besucher geleitet er zu den Ständen. Dabei macht er mächtig Werbung – und ist schon selbst eine kleine Sensation: Der erste Jahrmarkts-Roboter der Welt!",
        "endDate": "2022-06-10 00:00:00",
        "eventId": "205405",
        "hasEndTime": false,
        "status": "",
        "image": "https://obs.eu-de.otc.t-systems.com/city-event-images/qa/img/13/Termine_Marktausrufer_Best-of_HNF_5.JPG",
        "imageCredit": "Sergei Magel\\/HNF",
        "latitude": 0.0,
        "link": "https://www.paderborn.de/veranstaltungen/hnf/best-of-hnf.php",
        "locationAddress": "Fürstenallee 7, 33102, Paderborn",
        "locationName": "Heinz Nixdorf MuseumsForum",
        "longitude": 0.0,
        "startDate": "2022-06-10 00:00:00",
        "subtitle": "",
        "thumbnail": "https://www.paderborn.de/veranstaltungen/hnf/best-of-hnf.php.media/205406/Termine_Marktausrufer_Best-of_HNF_5.JPG.scaled/1e23bf60211dc82cce4076a129edf21f.jpg",
        "thumbnailCredit": "Sergei Magel\\/HNF",
        "title": "Best of HNF - Ein Streifzug durch 25 Jahre",
        "hasStartTime": false,
        "cityEventCategories": [{
            "id": 2,
            "categoryName": "Ausstellungen"
        }, {
            "id": 102,
            "categoryName": "Führungen und Informationen"
        }, {
            "id": 104,
            "categoryName": "Kinder, Jugend und Familie"
        }, {
            "id": 105,
            "categoryName": "Messen, Märkte und Feste"
        }, {
            "id": 109,
            "categoryName": "Sonstige"
        }, {
            "id": 108,
            "categoryName": "Tagung und Vortrag"
        }],
        "pdf": []
    }, {
        "uid": "3723110",
        "description": "Totgesagte leben länger: Dass die Sprache Latein heute noch längst nicht am Ende ist, zeigt die große Sonderausstellung der Stiftung Kloster Dalheim. LWL-Landesmuseum für Klosterkultur. Ab dem 13. Mai 2022 blickt die Schau auf die bewegte Geschichte einer vermeintlich toten Sprache und fragt nach ihrer heutigen Relevanz.<br /><br />Von Cicero über Hildegard von Bingen und Erasmus von Rotterdam bis hin zu Asterix – anhand von elf Biografien veranschaulicht die Ausstellung „Latein. Tot oder lebendig!?“ im ehemaligen Kloster Dalheim, welchen Stellenwert die „Muttersprache Europas“ für die europäische Bildungs- und Kulturgeschichte hat.<br /><br />Über 200 Exponate, darunter Alltagsgegenstände aus der Antike, wertvolle mittelalterliche Handschriften sowie Objekte aus der aktuellen Populärkultur erzählen vom Aufstieg und Fall des Lateinischen. Auf insgesamt 600 Quadratmetern Ausstellungsfläche führt die Schau durch 2.100 Jahre bewegte Sprachgeschichte. Besucherinnen und Besucher treffen auf alte Römer, progressive Prophetinnen, revolutionäre Entdecker, wegweisende Dichterinnen, widerspenstige Gallier und leidenschaftliche „Latin Lovers“.",
        "endDate": "2022-06-10 00:00:00",
        "eventId": "198653",
        "hasEndTime": false,
        "status": "",
        "image": "https://obs.eu-de.otc.t-systems.com/city-event-images/qa/img/13/Titelblild-Latein-Inklusive-Webseite-neu.jpg",
        "imageCredit": "LWL\\/K+N\\/Shutterstock",
        "latitude": 0.0,
        "link": "https://www.paderborn.de/veranstaltungen/externe/-Latein.Tot-oder-lebendig-.php",
        "locationAddress": "Am Kloster 9\\r\\n33165 Lichtenau\\r\\n\\r\\nTelefon 0 52 92 . 93 19-0\\r\\nTelefax 0 52 92 . 93 19-119\\r\\nkloster-dalheim@lwl.org\\r\\nwww.stiftung-kloster-dalheim.lwl.org",
        "locationName": "LWL-Landesmuseum für Klosterkultur. Stiftung Kloster Dalheim",
        "longitude": 0.0,
        "startDate": "2022-06-10 00:00:00",
        "subtitle": "",
        "thumbnail": "https://www.paderborn.de/veranstaltungen/externe/-Latein.Tot-oder-lebendig-.php.media/203666/Titelblild-Latein-Inklusive-Webseite-neu.jpg.scaled/d66530c81d65b59409bcd044eddf8439.jpg",
        "thumbnailCredit": "LWL\\/K+N\\/Shutterstock",
        "title": "„Latein. Tot oder lebendig!?“",
        "hasStartTime": false,
        "cityEventCategories": [{
            "id": 2,
            "categoryName": "Ausstellungen"
        }],
        "pdf": []
    }, {
        "uid": "3723347",
        "description": "Das Stadtmuseum Paderborn widmet sich sieben Erinnerungsorten, die Ferdinand von Fürstenberg in seiner Monumenta beschrieben hat: der Familie von Fürstenberg, den Quellen von Pader, Ems und Lippe, der Sennelandschaft sowie dem Römerlager Aliso bzw. der Varusschlacht. Dem Paderborner Fürstbischof waren diese geschichtsträchtigen Orte besonders erinnerungswürdig. Ihnen auch? Die Ausstellung gibt Einblick in die Geschichte dieser Orte und fragt nach ihrem Bedeutungswandel bis in die heutige Zeit. Mitmachstationen laden ein, sich aktiv mit den originalen Ausstellungsexponaten auseinander zu setzen.",
        "endDate": "2022-06-10 00:00:00",
        "eventId": "205589",
        "hasEndTime": false,
        "status": "",
        "image": "https://obs.eu-de.otc.t-systems.com/city-event-images/qa/img/13/Titelbild.PNG",
        "imageCredit": "Stadt Paderborn",
        "latitude": 0.0,
        "link": "https://www.paderborn.de/veranstaltungen/stadtmuseum/monumenta.php",
        "locationAddress": "Am Abdinghof 11, 33098, Paderborn",
        "locationName": "Stadtmuseum Paderborn",
        "longitude": 0.0,
        "startDate": "2022-06-10 00:00:00",
        "subtitle": "",
        "thumbnail": "https://www.paderborn.de/veranstaltungen/stadtmuseum/monumenta.php.media/205593/Titelbild.PNG.scaled/47b28ac7adc6ee08acf1c4c510dac9b7.png",
        "thumbnailCredit": "Stadt Paderborn",
        "title": "Monumenta. Erinnerungsorte zwischen Weser und Lipp",
        "hasStartTime": false,
        "cityEventCategories": [{
            "id": 2,
            "categoryName": "Ausstellungen"
        }],
        "pdf": []
    }, {
        "uid": "3723988",
        "description": "Vom 1. bis 9. Juli 2022 findet die Sommerakademie Paderborn statt. Ein ambitioniertes Kursprogramm gibt<br />Einblicke in die gegenständliche und surrealistische Malerei, das situative Zeichnen, in Fotografie und textile Kunst sowie das plastische Gestalten in Holz. Im Vorfeld der Sommerakademie zeigen die Dozent*innen eine Auswahl ihrer Werke im Kunstmuseum.<br /><br />Das Werk von Heiner Geisbe vereint Druckgrafik und Malerei. Nur auf den ersten Blick könnten seine Bilder als Illustrationen der Botanik erscheinen. Aber seine Malerei bildet nicht das Naturbild ab, sondern schafft neue Wirklichkeitsräume in einem fiktiven Garten. Nina Hannah Kornatz fragmentiert ihre Bildmotive und zerlegt sie in Farben. Erinnerung und Erfahrung der Betrachtenden bilden daraus ein Narrativ, das Anwesenheit und Abwesenheit thematisiert. Die Arbeiten von Matthias Beckmann weisen einen unverwechselbaren Zeichenstil auf. Es sind streng lineare Bleistiftzeichnungen und zuweilen willkürlich erscheinende Realitätskonstrukte, das Zoomen zwischen Totale und Detail. Die Fotografin Yvonne Most interessiert sich für das Unfertige, die Fehlstellen und das, was am Rande passiert. Die Fotoserie „Die Erinnerung der Anderen“ wirft Fragen nach der eigenen Biografie auf und ermöglicht den Betrachtenden,<br />jenes Bedürfnis nach alter und neuer Heimat zu reflektieren. Die besonderen Eigenschaften des Werkstoffes bestimmen den Gestaltungsprozess in der Kunst von Julia Arztmann und den Charakter ihrer textilen Objekte. Eine Vielfalt von Stoffen mit unterschiedlichen Qualitäten, Farben, Mustern und Texturen erzielen ganz unterschiedliche Wirkungen. Christoph Platz zeigt Porträts aus Holz gearbeitet, als Wandobjekt, stehend oder hängend im Raum. Mit seinen figürlichen Skulpturen verortet er sich zum einen in der Tradition der klassischen Bildhauerei, andererseits findet er eine eigene Formensprache<br />mit additiven Elementen.",
        "endDate": "2022-06-10 00:00:00",
        "eventId": "206018",
        "hasEndTime": false,
        "status": "",
        "image": "https://obs.eu-de.otc.t-systems.com/city-event-images/qa/img/13/Plakat_Ausflug.PNG",
        "imageCredit": "Kalle Noltenhans",
        "latitude": 0.0,
        "link": "https://www.paderborn.de/veranstaltungen/kunstmuseum-im-marstall/ausstellung-ausflug-ins-blaue.php",
        "locationAddress": "Im Schloßpark 9, 33104, Paderborn-Schloß Neuhaus",
        "locationName": "Kunstmuseum im Marstall",
        "longitude": 0.0,
        "startDate": "2022-06-10 00:00:00",
        "subtitle": "",
        "thumbnail": "https://www.paderborn.de/veranstaltungen/kunstmuseum-im-marstall/ausstellung-ausflug-ins-blaue.php.media/206019/Plakat_Ausflug.PNG.scaled/16a75bf9e8681627928a422ed342c87b.png",
        "thumbnailCredit": "Kalle Noltenhans",
        "title": "Ausflug ins Blaue",
        "hasStartTime": false,
        "cityEventCategories": [{
            "id": 2,
            "categoryName": "Ausstellungen"
        }],
        "pdf": []
    }, {
        "uid": "3724234",
        "description": "Inge Ransenberg wurde am 12. März 1935 in Wennemen im Sauerland geboren. Sie hinterließ nur wenige Spuren in ihrem Heimatort, im jüdischen Waisenhaus in Paderborn und im Ghetto Theresienstadt. Inges Leben endete zu früh, ihre Kindheit endete noch viel früher. Mit gerade einmal neun Jahren wurde das jüdische Mädchen im Oktober 1944 im Konzentrationslager Auschwitz ermordet.<br /><br />Die Sonderausstellung erzählt von Inges Lebensweg und den verschiedenen Schicksalen ihrer Eltern und ihrer fünf Brüder im Zusammenhang mit der nationalsozialistischen Verfolgung.<br /><br />Im Sonderausstellungsraum. Der Zugang erfolgt durch die Erinnerungs- und Gedenkstätte.<br /><br />Der Eintritt ist frei!",
        "endDate": "2022-06-10 00:00:00",
        "eventId": "206335",
        "hasEndTime": false,
        "status": "",
        "image": "https://obs.eu-de.otc.t-systems.com/city-event-images/qa/img/13/5.5._Inge-6_bearbeitet.jpg",
        "imageCredit": "Kreismuseum Wewelsburg",
        "latitude": 0.0,
        "link": "https://www.paderborn.de/veranstaltungen/kreismuseum-wewelsburg/soa-inge-ein-kurzer-lebensweg.php",
        "locationAddress": "Burgwall 19, 33142, Büren-Wewelsburg",
        "locationName": "Kreismuseum Wewelsburg",
        "longitude": 0.0,
        "startDate": "2022-06-10 00:00:00",
        "subtitle": "",
        "thumbnail": "https://www.paderborn.de/veranstaltungen/kreismuseum-wewelsburg/soa-inge-ein-kurzer-lebensweg.php.media/206336/5.5._Inge-6_bearbeitet.jpg.scaled/8b6017f60677768da96e4e01a2a6a5b0.jpg",
        "thumbnailCredit": "Kreismuseum Wewelsburg",
        "title": "Inge – ein kurzer Lebensweg",
        "hasStartTime": false,
        "cityEventCategories": [{
            "id": 2,
            "categoryName": "Ausstellungen"
        }],
        "pdf": []
    }, {
        "uid": "3724314",
        "description": "Die Region zwischen Weser und Lippe ist reich an historischen Zeugnissen. Römer und Germanen, Sachsen und Franken hinterließen ihre Spuren und machten die Region zu einer geschichtsträchtigen Landschaft. Ferdinand von Fürstenberg, der gelehrte Fürstbischof von Paderborn und Münster, ging diesen Spuren nach und schrieb 1669 das Buch Monumenta Paderbornensia – Denkmale des Paderborner Landes.<br />Hierin setzte er 24 Orten, Landschaften und Ereignissen ein literarisches Denkmal. Die Ausstellungen in Paderborn, Wewelsburg und Höxter zeigen diese Orte und fragen nach ihrer Bedeutung für die Gegenwart.<br /><br />Im Kreismuseum Wewelsburg stehen drei Zeitschichten im Mittelpunkt der Darstellung: Wie wurden die ausgewählten regionalen Erinnerungsorte in der Zeit der Entstehung und frühen Verbreitung der Monumenta Paderbornensia im 17. / 18. Jahrhundert wahrgenommen? Welchen Bedeutungswandel<br />erfuhren die Orte und Themen der Monumenta zur Zeit der deutschen Übersetzung im 19. Jahrhundert vor dem Hintergrund der zeitgenössischen Diskussionen um das Wesen und die Gestalt der deutschen Nation? Und auf welche Weise haben die Nationalsozialisten im 20. Jahrhundert versucht, sich viele der beschriebenen Erinnerungsorte im Rahmen ihrer rassistischen Ideologie buchstäblich anzueignen?<br /><br />Im Burgsaal der Wewelsburg.<br />Der Eintritt ist frei!<br /><br />Begleitprogramm<br /><br />Öffentliche Führung durch die Sonderausstellung und um das Schloss Wewelsburg<br />Dauer ca. 2 h | Anmeldung unter Tel. 02955 7622-0 | kostenlos<br />21.5. Sa | 14 Uhr | Vorpremieren-Führung<br />12.6. So | 17.7. So | 14.8. So | 11.9. So | jeweils 14 Uhr<br />27.8. Sa | ab 18 Uhr | Museumsnacht | Kurzführungen<br />Hinweis: Die Führung (geeignet ab 14 Jahren) ist auch individuell buchbar unter Tel. 02955 7622-0<br /><br />Vorträge<br /><br />Im Filmraum, Zugang durch die Erinnerungs- und Gedenkstätte, kostenlos<br />Hinweis: Die Monumenta Ausstellung ist an diesen Tagen bis 18.45 Uhr geöffnet!<br />9.6. Do | 19 Uhr | Dr. Roland Pieper (Münster/München)<br />Ac fi guris illustrata – Die Abbildungen der Monumenta-Ausgaben von 1669 bis 1844<br />8.9. Do | 19 Uhr | Dr. Tilman Moritz (Uni Paderborn)<br />Ex historia eruta – Zur Paderborner Geschichtsschreibung im 17. Jahrhundert<br /><br />Monumenta on Tour (Details folgen in Kürze)<br /><br />Lernen Sie die Erinnerungsschauplätze der Wewelsburger Monumenta-Ausstellung auch vor Ort kennen.<br />Soweit nicht anders angegeben: Individuelle Anreise, kostenlos<br /><br />18.6. Sa | 14 Uhr | Führung auf den Desenberg bei Warburg mit Frank Huismann (Historiker und Burgenexperte)<br />25.6. Sa | 14 Uhr | Führung durch das Lippedorf Boke mit Bernhard Kössmeier (Ortshistoriker und Stadtheimatpfleger von Delbrück)<br />9.7. Sa | 14 Uhr | Führung durch das Widukind-Museum in Enger (Anmeldung unter: Tel. 05224-910995)<br />23.7. Sa | 10.30 Uhr | Führung an den Externsteinen mit Roland Linde (Publizist und Mitglied der Historischen Kommission für Westfalen)<br />20.8. Sa | 14 Uhr | Führung durch Obermarsberg mit Besuch der dortigen Ausstellung über Karl den Großen mit Heiner Duppelfeld (Leiter des Stadtmuseums Marsberg)<br /><br />Weitere Ausstellungsorte:<br />01.05.–28.08.2022<br />STADTMUSEUM PADERBORN<br /><br />Das Stadtmuseum Paderborn widmet sich sieben Erinnerungsorten, die Ferdinand von Fürstenberg in seiner Monumenta beschrieben hat: der Familie von Fürstenberg, den Quellen von Pader, Ems und Lippe, der Sennelandschaft sowie dem Römerlager Aliso bzw. der Varusschlacht. Dem Paderborner Fürstbischof waren diese geschichtsträchtigen Orte besonders erinnerungswürdig. Ihnen auch? Die Ausstellung gibt Einblick in die Geschichte dieser Orte und fragt nach ihrem Bedeutungswandel bis in die heutige Zeit. Mitmachstationen laden ein, sich aktiv mit den originalen Ausstellungsexponaten auseinander zu setzen.<br /><br />29.05.–28.08.2022<br />FORUM JACOB PINS UND MARIENKRICHE<br /><br />Die Ausstellung im Forum Jacob Pins greift die Erinnerungsorte Ferdinand von Fürstenbergs an der Weser auf und stellt sie den Erinnerungslandschaften des deutsch-jüdischen Künstlers Jacob Pins (1917–2005) gegenüber. Der 1936 nach Palästina emigrierte Pins vergaß nie die Landschaften seiner Kindheit an der Weser und setzte sich in zahlreichen Zeichnungen, Holzschnitten und Gemälden künstlerisch mit der für ihn verlorenen Heimat auseinander. Die Ausstellung in der Marienkirche in Höxter widmet sich, ausgehend von den in der Monumenta Paderbornensia thematisierten Spuren der Sachsenkriege Karls des Großen, dem Kulturwandel in der Region unter dem Einfluss der Karolinger.",
        "endDate": "2022-06-10 00:00:00",
        "eventId": "206352",
        "hasEndTime": false,
        "status": "",
        "image": "https://obs.eu-de.otc.t-systems.com/city-event-images/qa/img/13/22.5._SoA-Monumenta.jpg",
        "imageCredit": "Kreismuseum Wewelsburg",
        "latitude": 0.0,
        "link": "https://www.paderborn.de/veranstaltungen/kreismuseum-wewelsburg/soa-monumenta-erinnerungsorte-zwischen-weser-und-lippe.php",
        "locationAddress": "",
        "locationName": "",
        "longitude": 0.0,
        "startDate": "2022-06-10 00:00:00",
        "subtitle": "",
        "thumbnail": "https://www.paderborn.de/veranstaltungen/kreismuseum-wewelsburg/soa-monumenta-erinnerungsorte-zwischen-weser-und-lippe.php.media/206353/22.5._SoA-Monumenta.jpg.scaled/04c9824c87ff23f0d029faa85e39c214.jpg",
        "thumbnailCredit": "Kreismuseum Wewelsburg",
        "title": "Sonderausstellung \"Monumenta\"",
        "hasStartTime": false,
        "cityEventCategories": [{
            "id": 2,
            "categoryName": "Ausstellungen"
        }],
        "pdf": []
    }, {
        "uid": "3727429",
        "description": "Wer dieser Tage im Schlosspark vor dem Naturkundemuseum spazieren geht, sollte einmal stehen bleiben und lauschen. Wer die lauteren Geräusche ausblendet, wird es hören: das große Summen.<br /><br />Es gibt viele Insekten im Wald, darunter auch solche, die man eher auf Wiesen erwarten würde: wild lebende Honigbien, die mehrere Meter über dem Boden in hohlen Bäumen oder verlassenen Spechthöhlen leben. Nicht zu verwechseln mit Wildbienen, die Einzelgänger sind und keine Kolonien bilden.<br /><br />Mit spektakulären Fotografien lüftet der international renommierte Tier- und Naturfotograf Ingo Arndt viele Geheimnisse aus der Welt der wilden Honigbienen. Die großformatigen Bilder zeigen diese Insekten, die von uns Menschen weitgehend unbemerkt, hoch oben in Baumhöhlen zu Hause sind und den Jahreszeiten trotzen. Bilder direkt aus der Baumhöhle zeigen bis ins kleinste Detail das perfekt aufeinander abgestimmte Zusammenleben im Bienenstock, beginnend mit dem Schwarmeinzug in eine unbewohnte Spechthöhle, über den Wabenbau, die Entwicklung des Volkes, die raffinierte Klimatisierung des Nestes bis hin zur spektakulären Verteidigung gegen angreifende Hornissen.<br /><br />Mit einem hohen Maß an Bildästhetik und Detailansichten eröffnet Ingo Arndt eine Welt, die uns staunen lässt. Begleitet werden die Fotografien von ausführlichen Texten des Bienenforschers Jürgen Tautz, der auch weithin unbekannte wissenschaftliche Erkenntnisse einfließen lässt.<br /><br />Ein Begleitband zur Sonderausstellung ist im Museumsshop erhältlich.<br /><br />Ingo Arndt Photography<br />www.ingoarndt.com",
        "endDate": "2022-06-10 00:00:00",
        "eventId": "186511",
        "hasEndTime": false,
        "status": "",
        "image": "https://obs.eu-de.otc.t-systems.com/city-event-images/qa/img/13/P_1_Ingo_Arndt_Honeybees_075.jpg",
        "imageCredit": "Ingo Arndt \\/ www.ingoarndt.com",
        "latitude": 0.0,
        "link": "https://www.paderborn.de/veranstaltungen/naturkundemuseum/Sonderausstellung-Schmetterlinge.php",
        "locationAddress": "Im Schloßpark 9, 33104, Paderborn-Schloß Neuhaus",
        "locationName": "Naturkundemuseum im Marstall",
        "longitude": 0.0,
        "startDate": "2022-06-10 00:00:00",
        "subtitle": "",
        "thumbnail": "https://www.paderborn.de/veranstaltungen/naturkundemuseum/Sonderausstellung-Schmetterlinge.php.media/199830/P_1_Ingo_Arndt_Honeybees_075.jpg.scaled/1a57b23d4a1baa26a8d25265972a1c70.jpg",
        "thumbnailCredit": "Ingo Arndt \\/ www.ingoarndt.com",
        "title": "Zurück in die Zukunft - Honigbienen im Wald",
        "hasStartTime": false,
        "cityEventCategories": [{
            "id": 2,
            "categoryName": "Ausstellungen"
        }],
        "pdf": []
    }]
}
